[vo_ep17_pt1_01_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's time to end it! It is obtained by burning iridium leaves..",Time=0)

[vo_ep17_pt1_02_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmm, what do you think? Lightning in the air when you kill someone. I have had this feeling for a long time..",Time=0)

[vo_ep17_pt1_03_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="See you soon at the Heroes Parade. Win or lose, ultimately we are in this together..",Time=0)

[vo_ep17_pt1_04_echo_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Probably not, sleep. But I'm telling you, it's fun.",Time=0)

[vo_ep17_pt1_05_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do everything you can to wake up this hero. It hit me too. It is better to die than not to marry.",Time=0)

[vo_ep17_pt1_06_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it, baby! Finally our reward is near.!",Time=0)

[vo_ep17_pt1_07_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Abandon that plan and build a new house! No AAAAAGHH!",Time=0)

[vo_ep17_pt1_07a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Child Lilith almost lost the key to the safe. Good morning dear?",Time=0)

[vo_ep17_pt1_07b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Almost! You are spoiled! Girl, hurry up!",Time=0)

[vo_ep17_pt1_07c_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion regrets going to Pandora! Minion, I open the door to clean up this beautiful mess!",Time=0)

[vo_ep17_pt1_07d_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not afraid, Juan! There's no deal I can't beat. us!",Time=0)

[vo_ep17_pt1_07e_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="UUUUU! Hello stairs! Safe! hell...",Time=0)

[vo_ep17_pt1_07f_echo_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn Jack, how did you know my only weakness was stairs?! Electricity and explosions, gunshots, destruction, corrosion, speed, viruses, bad names, falls from heights, drinking water, adult diabetes and - fun, heart rate, oxygen intake, questions. Allergens for women and pets! Your charisma is just a bad thing!",Time=0)

[vo_ep17_pt1_08_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you hear that Jack? You killed my friends. They ruined my product line. I feel like clapping my hands while making tea bags.!",Time=0)

[vo_ep17_pt1_09_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you think the door can stop me, John? For opening the door. ha ha!",Time=0)

[vo_ep17_pt1_09a_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="ah! bad people!",Time=0)

[vo_ep17_pt1_09b_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello my servant!",Time=0)

[vo_ep17_pt1_09c_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="let it fly!",Time=0)

[vo_ep17_pt1_09d_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's correct!",Time=0)

[vo_ep17_pt1_09e_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A good friend!",Time=0)

[vo_ep17_pt1_09f_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He heard something.!",Time=0)

[vo_ep17_pt1_09g_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh!",Time=0)

[vo_ep17_pt1_09h_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt1_09i_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt1_09j_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh yeah!",Time=0)

[vo_ep17_pt1_09k_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ah, ah, ah, ah!",Time=0)

[vo_ep17_pt1_09l_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="stay tuned! a long trip!",Time=0)

[vo_ep17_pt1_09m_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="They must be taught.!",Time=0)

[vo_ep17_pt1_09n_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's good! Satellite again!",Time=0)

[vo_ep17_pt1_09o_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="they know!",Time=0)

[vo_ep17_pt1_10_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh no! OPEEEEEEENNNNNN!",Time=0)

[vo_ep17_pt1_11_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I never will!",Time=0)

[vo_ep17_pt1_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minnie, you have to go without me! Honor your master!",Time=0)

[vo_ep17_pt2_01_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Did you hear the child murderer? Ah, the Switch is almost fully charged! The world will end!",Time=0)

[vo_ep17_pt2_01a_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, like a thief. Will the warrior survive? I think I'm going to destroy this flying city. what are you thinking lil?",Time=0)

[vo_ep17_pt2_01b_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me tell you, that place is scary.",Time=0)

[vo_ep17_pt2_01c_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I don't think Lilith is a union..",Time=0)

[vo_ep17_pt2_02_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Won't stop - lock is broken!",Time=0)

[vo_ep17_pt2_03c_echo_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack is still there - be careful!",Time=0)

[vo_ep17_pt2_04_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello, it's time to get ready for tea. But before I completely cleanse this world, I will punish my daughter.!",Time=0)

[vo_ep17_pt2_05_live_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes!",Time=0)

[vo_ep17_pt2_05a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The body has a dual feature!",Time=0)

[vo_ep17_pt2_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can still buy, but soon! Kill Jack!",Time=0)

[vo_ep17_pt2_07_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Put another charger - the inspector will fix it and Jack will not be able to save it!",Time=0)

[vo_ep17_pt2_08_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This action increases Jack's shield!",Time=0)

[vo_ep17_pt2_09_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Take this monitor and break Jack's shield!",Time=0)

[vo_ep17_pt3_01_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, no... I won't die like that... Not when I'm around... And not because of a filthy thief! I can save the world! I can find my thread! I shouldn't have been killed by a deranged child killer. You are a villain! You are crazy! You are an idiot and I am a hero.!",Time=0)

[vo_ep17_pt3_02_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Shut up!.",Time=0)

[vo_ep17_pt3_02a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Exit! let's go--",Time=0)

[vo_ep17_pt3_03_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes...I have a problem.!",Time=0)

[vo_ep17_pt3_03a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stone! A gun!",Time=0)

[vo_ep17_pt3_03b_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid curves!",Time=0)

[vo_ep17_pt3_03c_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look at the balcony!",Time=0)

[vo_ep17_pt3_03d_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="These stones must be broken.!",Time=0)

[vo_ep17_pt3_03e_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="these are not!",Time=0)

[vo_ep17_pt3_03f_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find something!",Time=0)

[vo_ep17_pt3_03g_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Find things quickly!",Time=0)

[vo_ep17_pt3_03h_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch the lava rise!",Time=0)

[vo_ep17_pt3_03i_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Watch out, the bones are coming!!",Time=0)

[vo_ep17_pt3_03j_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The world is growing! It's been a long time!",Time=0)

[vo_ep17_pt3_03k_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The Green Ghost... I think they killed him! Security is OK: Click the Moon button.",Time=0)

[vo_ep17_pt3_04_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The truth must be told by you.",Time=0)

[vo_ep17_pt3_04a_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If I haven't seen the key yet, I will see it soon.",Time=0)

[vo_ep17_pt3_04b_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fortunately, the guests were playing with tea--",Time=0)

[vo_ep17_pt3_04c_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What... what are these warehouses??",Time=0)

[vo_ep17_pt3_04d_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hmmm.",Time=0)

[vo_ep17_pt3_04e_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes, yes, there is nothing to fear.",Time=0)

[vo_ep17_pt3_04f_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04g_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hehehe, you know what that means...",Time=0)

[vo_ep17_pt3_04h_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04i_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO?",Time=0)

[vo_ep17_pt3_04j_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt3_04k_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know you'll be fine, Mordin.",Time=0)

[vo_ep17_pt3_05_echo_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very proud.",Time=0)

[vo_ep17_pt3_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I knew you would, a meal! I know!",Time=0)

[vo_ep17_pt3_07_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Friends? ! All is well. you are dead I don't know what happened now!",Time=0)

[vo_ep17_pt3_08_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="That's it, Jack! I reached your level! Get ready to see Claptrap's fury and feet!",Time=0)

[vo_ep17_pt3_09_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, the man is dead?",Time=0)

[vo_ep17_pt3_10_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="After that, it's just about finishing!",Time=0)

[vo_ep17_pt3_11_live_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a good feeling. that's good.",Time=0)

[vo_ep17_pt4_01_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="we are here for mr. jack!",Time=0)

[vo_ep17_pt4_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's Roland!",Time=0)

[vo_ep17_pt4_03_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's about birds.!",Time=0)

[vo_ep17_pt4_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's all over now, Jack!",Time=0)

[vo_ep17_pt4_05_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There you are, Lilith!",Time=0)

[vo_ep17_pt4_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="do!",Time=0)

[vo_ep17_pt4_07_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can't stop us.!",Time=0)

[vo_ep17_pt4_07a_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="existence!",Time=0)

[vo_ep17_pt4_08_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you don't sign up, you're not close.!",Time=0)

[vo_ep17_pt4_09_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="hump!",Time=0)

[vo_ep17_pt4_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wake up!",Time=0)

[vo_ep17_pt4_11_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will pay in blood!",Time=0)

[vo_ep17_pt4_12_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Death!",Time=0)

[vo_ep17_pt4_13_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="me and you!",Time=0)

[vo_ep17_pt4_14_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="series!",Time=0)

[vo_ep17_pt4_15_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do you see the standing jack?!",Time=0)

[vo_ep17_pt4_16_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="it's for blood!",Time=0)

[vo_ep17_pt4_17_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes!",Time=0)

[vo_ep17_pt4_18_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It has to be done!",Time=0)

[vo_ep17_pt4_19_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I found them!",Time=0)

[vo_ep17_pt4_20_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good luck, Skaglicker!",Time=0)

[vo_ep17_pt4_21_echo_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Payback time, people - got you! yes already! It was "there for you" and I did it - BAM!",Time=0)

[vo_ep17_pt4_22_echo_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You can do it, baby! You will find Jack in the mud pit in the bag.!",Time=0)

[vo_ep17_pt4_23_echo_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Honey, come back when Jake's gone. The first round is mine.",Time=0)

[vo_ep17_pt4_24_echo_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, cache hunter! I know you will give Jack a hard time! Price!",Time=0)

[vo_ep17_pt4_25_echo_tinytina]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soup, right? This is the solution. I write songs for you, I play, I play.",Time=0)

[vo_ep17_pt4_26_echo_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I analyzed all the possible actions and came to the following conclusion: Find Jack and kill the dog boy. Oh, and if you have some time after all the chaos, buy some milk..",Time=0)

[vo_ep17_pt4_27_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a table!",Time=0)

[vo_ep17_pt4_28_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mordecai was optimistic and I struggled for iron. is coming!",Time=0)

[vo_ep17_pt4_29_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am here my friends!",Time=0)

[vo_ep17_pt4_30_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Aaaah!",Time=0)

[vo_ep17_pt4_31_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Blooming, are you??!",Time=0)

[vo_ep17_pt4_32_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm fine I'm fine!",Time=0)

[vo_ep17_pt4_33_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, you can't.!",Time=0)

[vo_ep17_pt4_34_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait - I'll see!",Time=0)

[vo_ep17_pt4_35_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I keep the oven on.!",Time=0)

[vo_ep17_pt4_36_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="EVS!",Time=0)

[vo_ep17_pt4_37_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let me do this in the middle!",Time=0)

[vo_ep17_pt4_38_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Look behind me as I walk!",Time=0)

[vo_ep17_pt4_39_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt4_40_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I must point out that.!",Time=0)

[vo_ep17_pt4_41_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on! I can't take it anymore!",Time=0)

[vo_ep17_pt4_42_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Yes please! YES--",Time=0)

[vo_ep17_pt4_43_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to sleep!",Time=0)

[vo_ep17_pt4_44_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No one near the brick! Why are they shouting??!",Time=0)

[vo_ep17_pt4_45_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh god, are you going to call again??",Time=0)

[vo_ep17_pt4_46_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A distant enemy attacks with car boxes..",Time=0)

[vo_ep17_pt4_47_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get off me man.!",Time=0)

[vo_ep17_pt4_48_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's a table!",Time=0)

[vo_ep17_pt4_49_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="yes sir!",Time=0)

[vo_ep17_pt4_50_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We will continue to plan.!",Time=0)

[vo_ep17_pt4_51_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beautiful!",Time=0)

[vo_ep17_pt4_52_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am here!",Time=0)

[vo_ep17_pt4_53_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We have to move!",Time=0)

[vo_ep17_pt4_54_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="a meal!",Time=0)

[vo_ep17_pt4_55_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Get to me, a meal!",Time=0)

[vo_ep17_pt4_56_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="a meal! Here!",Time=0)

[vo_ep17_pt4_57_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We can't stop now, a meal!",Time=0)

[vo_ep17_pt4_58_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sorry we can't go! Mordecai!",Time=0)

[vo_ep17_pt4_59_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="yes?!",Time=0)

[vo_ep17_pt4_60_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't stop with us! The pool and freezer should be emptied.!",Time=0)

[vo_ep17_pt4_60a_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stuck! You must reverse and lower the generator.!",Time=0)

[vo_ep17_pt4_61_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I shot a lot and survived.!",Time=0)

[vo_ep17_pt4_61a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Beware of these evil people when you come to my home!",Time=0)

[vo_ep17_pt4_61b_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, Morty!",Time=0)

[vo_ep17_pt4_62_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jesus, we have to wait here for Mordecai to find a way.!",Time=0)

[vo_ep17_pt4_63_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will go!",Time=0)

[vo_ep17_pt4_64_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Damn, we're on fire! wait!",Time=0)

[vo_ep17_pt4_65_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I was almost there!",Time=0)

[vo_ep17_pt4_66_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh Morty, where are you??!",Time=0)

[vo_ep17_pt4_67_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Do it often!",Time=0)

[vo_ep17_pt4_68_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I am here!",Time=0)

[vo_ep17_pt4_69_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Traders, take note.!",Time=0)

[vo_ep17_pt4_70_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Boom baby! The method is clear.!",Time=0)

[vo_ep17_pt4_71_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hell yeah! Beautiful!",Time=0)

[vo_ep17_pt4_72_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Submit a magazine clip.",Time=0)

[vo_ep17_pt4_73_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Bandit: This bothers me. The boss let me go - good.!",Time=0)

[vo_ep17_pt4_74_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How! I met Mordecai!",Time=0)

[vo_ep17_pt4_74a_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, bricks! It is not like that!",Time=0)

[vo_ep17_pt4_75_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="RRRRRREVS!",Time=0)

[vo_ep17_pt4_76_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="close the box Menstrual crisis begins.",Time=0)

[vo_ep17_pt4_77_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, he's watching us.!",Time=0)

[vo_ep17_pt4_78_echox_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Just go, a meal! GO!",Time=0)

[vo_ep17_pt4_79_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I never will!",Time=0)

[vo_ep17_pt4_80_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, that's a double chase. Now it's just you, me and Lilith. Don't wait for me.",Time=0)

[vo_ep17_pt4_81_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A distant enemy attacks with car boxes..",Time=0)

[vo_ep17_pt5_01_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not ... it's not!",Time=0)

[vo_ep17_pt5_02_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What now??",Time=0)

[vo_ep17_pt5_03_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, someone has to take care of the new pavilion..",Time=0)

[vo_ep17_pt5_04_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The fight.",Time=0)

[vo_ep17_pt5_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you're looking for hundreds of repositories, you can't call Dib.",Time=0)

[vo_ep17_pt5_06_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm telling you.",Time=0)

[vo_ep17_pt5_07_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What do you think, girl??",Time=0)

[vo_ep17_pt5_08_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think we need to renovate that basement before we start work. Get a new tomb shield, remove Hyperion from the map... and bury the corpse. Jack may die, but we're not at war. It is not very far..",Time=0)

[vo_ep17_pt5_09_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I know what you're thinking, Brick?",Time=0)

[vo_ep17_pt5_10_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think I called Dobby to look in the basement..",Time=0)

[vo_ep17_pt5_11_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="(oh)",Time=0)

[vo_ep17_pt5_12_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhh! Minion, draw their fire with your face while I cloak my way over to the door controls!",Time=0)

[vo_ep17_pt5_13_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello Minions! I opened the control screen - let me open the door!",Time=0)

[vo_ep17_pt5_14_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, my name is Claptrap, and I live in Pandora, where there are all kinds of animals and plants, and I'm always trying to open doors, and I'm always in trouble, and ... . .. in time?",Time=0)

[vo_ep17_pt5_15_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="very funny!",Time=0)

[vo_ep17_pt5_16_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="A security vulnerability has been identified. Please close the second door.",Time=0)

[vo_ep17_pt5_17_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="what is this?! For the second statement you said "Open AAAAA" instead of "AAAA".''!",Time=0)

[vo_ep17_pt5_18_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Will send additional troops.",Time=0)

[vo_ep17_pt5_19_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't send any more mail! I am very sorry! Sorry for the beautiful female voice!",Time=0)

[vo_ep17_pt5_20_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'll find a way to turn off the alarm! Glove, Minnie.!",Time=0)

[vo_ep17_pt5_21_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now we are breaking your faith. We will destroy your security system soon.!",Time=0)

[vo_ep17_pt5_22_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hide! I want to blow the fuse..!",Time=0)

[vo_ep17_pt5_23_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to go there! A few seconds left!",Time=0)

[vo_ep17_pt5_24_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="There you are! I'm done! Close the security door...now!",Time=0)

[vo_ep17_pt5_25_echox_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Enable advanced port security. for.",Time=0)

[vo_ep17_pt5_26_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh my God!",Time=0)

[vo_ep17_pt5_27_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jump through the door! Just leave my friend!",Time=0)

[vo_ep17_pt5_28_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion, I have ammo.!",Time=0)

[vo_ep17_pt5_29_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will give you peace, servant.!",Time=0)

[vo_ep17_pt5_30_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a gun for you!",Time=0)

[vo_ep17_pt5_31_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I live here!",Time=0)

[vo_ep17_pt5_32_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Sri Akal, Saturday!",Time=0)

[vo_ep17_pt5_33_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I got the bullet there.!",Time=0)

[vo_ep17_pt5_34_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He gave her health there.!",Time=0)

[vo_ep17_pt5_35_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have an idea. I will destroy this tower to attack America.!",Time=0)

[vo_ep17_pt5_36_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I can't log in.",Time=0)

[vo_ep17_pt5_37_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't do it, ladies! Let me ... turn around!",Time=0)

[vo_ep17_pt5_38_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Received... gave.",Time=0)

[vo_ep17_pt5_39_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="holy ****! It really works! The tower tells us now! I really did something!",Time=0)

[vo_ep17_pt5_40_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="we have! Jack decided to stand in front of the door. Haha! i want to open the door!",Time=0)

[vo_ep17_pt5_41_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't wait now, friend! We will release Pandora! I will take you to war! I will destroy Handsome Jack with my bare hands! I will be fine--",Time=0)

[vo_ep17_pt5_42_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Neighbor? ! Noooo!",Time=0)

[vo_ep17_pt5_43_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I will start the installation. You won't hear me cry when I get dressed.!",Time=0)

[vo_ep17_pt5_44_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="oh! I'm alone, wow! You can't climb those stairs! LOL!",Time=0)

[vo_ep17_pt5_45_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Attention downloader!",Time=0)

[vo_ep17_pt5_46_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Let's cheat!",Time=0)

[vo_ep17_pt5_47_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I have a friend who is a VAR bootloader.!",Time=0)

[vo_ep17_pt5_48_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Crazy - Charger!",Time=0)

[vo_ep17_pt5_49_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We can succeed!",Time=0)

[vo_ep17_pt5_50_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minyoung- How are you??!",Time=0)

[vo_ep17_pt5_51_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Be careful, my servant.!",Time=0)

[vo_ep17_pt5_52_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Carefully!",Time=0)

[vo_ep17_pt5_53_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He is not dead.!",Time=0)

[vo_ep17_pt5_54_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Avoid the bullets! it flows!",Time=0)

[vo_ep17_pt5_55_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_56_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_57_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_58_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_59_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How! Continue!",Time=0)

[vo_ep17_pt5_60_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_61_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_62_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_63_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_65_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_66_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_67_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_68_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_69_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_70_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_71_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_72_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_73_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_74_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_75_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_76_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_77_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt5_78_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, cake! New bots are coming.!",Time=0)

[vo_ep17_pt5_79_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How much is it??!",Time=0)

[vo_ep17_pt5_80_echo_hyperionfemale]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="flow out....",Time=0)

[vo_ep17_pt5_81_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="So don't worry girls, it happens all the time!",Time=0)

[vo_ep17_pt6_01_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jake, Lilito and Hondo are at Hero Crossing. This is the last battle, friends - If you want to prepare, start now and go to town - This guy doesn't have much money, but he still wants you, I want to help..",Time=0)

[vo_ep17_pt6_03_echox_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hyperion has entered the path of heroes. Back to the noise issue, the road needs to be cleared. When you get in, Burke and I will go with you. It doesn't matter if we win or lose, let's get through this together. For bloody feathers. Screenwriter Roland Pandora!",Time=0)

[vo_ep17_pt6_04_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It ends here. After Lilith loaded the key, I took the character and released my pirate planet. When you get to Hell, tell your fellow treasure hunters that I said "goodbye".''.",Time=0)

[vo_ep17_pt6_05_echo_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Thieves, it's an epidemic. You and your minions have corrupted Pandora with greed and hatred. I have to save this world from your mate. but I'm glad I did it.",Time=0)

[vo_ep17_pt6_06_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Unloaded Key - You need to kill the enemy before Jack takes over.!",Time=0)

[vo_ep17_pt6_07_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It won't be long before you remove the key or it! cell space!",Time=0)

[vo_ep17_pt6_08_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="question:?!",Time=0)

[vo_ep17_pt6_09_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I didn't die.!",Time=0)

[vo_ep17_pt6_10_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="NO! Paste the key.!",Time=0)

[vo_ep17_pt6_11_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="you are a thief...",Time=0)

[vo_ep17_pt6_12_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The girl is an angel!",Time=0)

[vo_ep17_pt6_13_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="...I'm coming!",Time=0)

[vo_ep17_pt6_14_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Pandora is the best alien power I have ever seen and tried.!",Time=0)

[vo_ep17_pt6_15_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="a hero!",Time=0)

[vo_ep17_pt6_16_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to die.",Time=0)

[vo_ep17_pt6_17_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hahaha! You can't hurt me! It's impossible now!",Time=0)

[vo_ep17_pt6_18_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't worry Jack - Destroy the heroes!",Time=0)

[vo_ep17_pt6_19_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="baby, feed me!",Time=0)

[vo_ep17_pt6_20_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="taken from the bank!",Time=0)

[vo_ep17_pt6_21_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Put this hunter on your back! Are you or aren't you?!",Time=0)

[vo_ep17_pt6_22_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="disappointment!",Time=0)

[vo_ep17_pt6_23_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wow, he crushed the treasure hunter.!",Time=0)

[vo_ep17_pt6_24_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kick it, my friend. send!",Time=0)

[vo_ep17_pt6_25_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Back to the lava!",Time=0)

[vo_ep17_pt6_26_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Now in the mud!",Time=0)

[vo_ep17_pt6_27_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come on, heroes! Now!",Time=0)

[vo_ep17_pt6_28_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Other.!",Time=0)

[vo_ep17_pt6_29_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Stop! Now!",Time=0)

[vo_ep17_pt6_30_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want to see some stupidity.!",Time=0)

[vo_ep17_pt6_31_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Spread your wings, be strong!!",Time=0)

[vo_ep17_pt6_32_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="fly my love Compensation!",Time=0)

[vo_ep17_pt6_33_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Lift your butt in the air!",Time=0)

[vo_ep17_pt6_34_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Fire spirit! Now!",Time=0)

[vo_ep17_pt6_35_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Life is on fire!",Time=0)

[vo_ep17_pt6_36_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Come show me that fiery breath!",Time=0)

[vo_ep17_pt6_37_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wash these babies!!",Time=0)

[vo_ep17_pt6_38_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Kill him, Lord. it is murder!",Time=0)

[vo_ep17_pt6_39_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I want these monsters dead!!",Time=0)

[vo_ep17_pt6_40_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="how's it going?! How are you??!",Time=0)

[vo_ep17_pt6_41_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Don't let them shoot there!",Time=0)

[vo_ep17_pt6_42_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Save your chest, hero! He will come soon!",Time=0)

[vo_ep17_pt6_43_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="My brother was going to bite! A burst of laughter!",Time=0)

[vo_ep17_pt6_44_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="From the Idiots Vault Hunter deck!",Time=0)

[vo_ep17_pt6_45_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="What the hell is taking so long?! The hunter is already determined to kill the animal house!",Time=0)

[vo_ep17_pt6_46_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="How did you survive Vault Hunter? What is that??!",Time=0)

[vo_ep17_pt6_47_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You will die rich. FOUND!",Time=0)

[vo_ep17_pt6_48_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Walt Hunter, leave him alone!",Time=0)

[vo_ep17_pt6_49_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="You have no chance against my hero!",Time=0)

[vo_ep17_pt6_50_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Merchant, this is a spoiler.!",Time=0)

[vo_ep17_pt6_51_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is for the angels.!",Time=0)

[vo_ep17_pt6_52_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If you die, the hero sets the world on fire.!",Time=0)

[vo_ep17_pt6_53_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="are you here?!",Time=0)

[vo_ep17_pt6_54_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="He is not dead. Click the Months panel button.!",Time=0)

[vo_ep17_pt6_55_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's not ... it's not!",Time=0)

[vo_ep17_pt6_56_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Soldiers are Gods! How did you kill my soldiers??",Time=0)

[vo_ep17_pt6_57_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="We are sure hunters.",Time=0)

[vo_ep17_pt6_57a_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Animals, we are treasure hunters.",Time=0)

[vo_ep17_pt6_58_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The silly hero brings peace to the world! Don't worry! No more bullying! Pandora - This could be heaven!",Time=0)

[vo_ep17_pt6_59_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="this is sad. The fire that freezes the bears, Walt Hunter. we finished it.",Time=0)

[vo_ep17_pt6_60_echox_jack]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="to sleep!",Time=0)

[vo_ep17_pt6_61_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="It's over... it's finally over. Well done, Walt Hunters. You are infertile. Now we need to remove this button.",Time=0)

[vo_ep17_pt6_62_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Wait a hundred years, let me go. You will touch, believe me.",Time=0)

[vo_ep17_pt6_64_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Try it, people! I bought it almost there. Hello Lilith!",Time=0)

[vo_ep17_pt6_65_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Where were you 5 minutes ago? Without Vault Hunters we would die.!",Time=0)

[vo_ep17_pt6_66_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I mean... it's their way of saying "we won".''!",Time=0)

[vo_ep17_pt6_67_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_67_live_mordecai]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think so..",Time=0)

[vo_ep17_pt6_68_echox_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hello brother, tell me if you want to go back to the temple..",Time=0)

[vo_ep17_pt6_68_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_69_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I eat only sweet and salty chicken. Stick to it and you'll never pay for a drink again.",Time=0)

[vo_ep17_pt6_69_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_70_echox_moxxi]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here's one for me.",Time=0)

[vo_ep17_pt6_70_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_71_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'm not the best with words but I want you to know that I have your back Jack that got me out of Firestone - time to get to the next one..",Time=0)

[vo_ep17_pt6_71_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_72_echox_drzed]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I think you can use it..",Time=0)

[vo_ep17_pt6_72_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_73_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Mike's gruff voice pulled me from my work. But I don't want him to die like this. I want her to die because she is a greedy dead girl who needs to die and cry. goodbye.",Time=0)

[vo_ep17_pt6_73_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_74_echox_marcus]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Here it is. You may need it..",Time=0)

[vo_ep17_pt6_74_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_75_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Well, old friend, I wish you all the best. He returned from the search with blood on his hands and a smile on his face.!",Time=0)

[vo_ep17_pt6_75_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_76_echox_hammerlock]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="And don't forget, you are here. I thought it worked.",Time=0)

[vo_ep17_pt6_76_live_brick]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text=" ",Time=0)

[vo_ep17_pt6_77_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Although I often struggle to express my thoughts in words that don't fully occupy my mind, I now find that my thought process is very focused. I have only two words for you—perhaps the two most important words ever written to Pandora: "Kill Jack.".''",Time=0)

[vo_ep17_pt6_78_echox_patriciatannis]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This left a ridiculously large hole in John's face..",Time=0)

[vo_ep17_pt6_79_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="If a predator walks into a room, make sure you like it, it's okay?",Time=0)

[vo_ep17_pt6_80_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Like the house. not me.",Time=0)

[vo_ep17_pt6_81_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Good luck, Scootmobile.",Time=0)

[vo_ep17_pt6_82_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Ahhhhh, yes, that makes sense..",Time=0)

[vo_ep17_pt6_83_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, if we don't know, is Jack raising a hero or something? Tell my mother... Tell my mother I love her.",Time=0)

[vo_ep17_pt6_84_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="No, he already knew.!",Time=0)

[vo_ep17_pt6_85_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Why do you always do this??!",Time=0)

[vo_ep17_pt6_86_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Gosh, Ellie and I talk about you all the time. Now make sure you stay awake, okay? You can play Jack hahaha.. I ask.?",Time=0)

[vo_ep17_pt6_87_echox_ellie]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Scooter says: I want to wrap myself in a blanket and eat nachos..",Time=0)

[vo_ep17_pt6_88_echox_scooter]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Oh, I forgot! Eli and I have something for you. I hope this helps me..",Time=0)

[vo_ep17_pt6_89_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Minion - We defeated Jack, destroyed the hero and saved Pandora! It's not good if it's not in the top 5.!",Time=0)

[vo_ep17_pt6_90_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Promenade!",Time=0)

[vo_ep17_pt6_91_echox_claptrap]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Jack, how do you know ladders are my weakness? Plus lightning, explosions, guns, guns, whiplash, explosions, viruses, insults, falls from above, drowning, epidemics in the elderly, strange ideas, heart attacks, lack of oxygen. Animal faces and smiles written by women! His wisdom is matched only by his cruelty.!",Time=0)

[vo_ep17_pt7_01_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="The last one is Walt Hunter. If you kill Jack, I'll kill you, I'm coming?",Time=0)

[vo_ep17_pt7_02_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="I'd better kill him soon, I'm tired.",Time=0)

[vo_ep17_pt7_03_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is all. I will kill this garbage in 5 seconds.",Time=0)

[vo_ep17_pt7_04_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="five four three two one!",Time=0)

[vo_ep17_pt7_05_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="This is for Roland's rifle.",Time=0)

[vo_ep17_pt7_06_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Roland is stupid..",Time=0)

[vo_ep17_pt7_07_live_lilith]
bManualWordWrap=False
bMature=False
Subtitles[0]=(Text="Hey, nice picture.",Time=0)
